{
  "add_prefix_space": false,
  "bos_token": "<|im_start|>",
  "clean_up_tokenization_spaces": false,
  "eos_token": "<|im_end|>",
  "errors": "replace",
  "extra_special_tokens": [
    "<|im_start|>",
    "<|im_end|>"
  ],
  "model_max_length": 8192,
  "pad_token": "<|im_end|>",
  "tokenizer_class": "PreTrainedTokenizerFast",
  "unk_token": "<|endoftext|>"
}