{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 2,
    "pad_type_id": 0,
    "pad_token": "<|im_end|>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<repo_name>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<reponame>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<file_sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<filename>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<gh_stars>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<issue_start>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<issue_comment>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<issue_closed>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<jupyter_start>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<jupyter_text>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<jupyter_code>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<jupyter_output>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<jupyter_script>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<empty_output>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|im_start|>": 1,
      "<|im_end|>": 2,
      "<repo_name>": 3,
      "<reponame>": 4,
      "<file_sep>": 5,
      "<filename>": 6,
      "<gh_stars>": 7,
      "<issue_start>": 8,
      "<issue_comment>": 9,
      "<issue_closed>": 10,
      "<jupyter_start>": 11,
      "<jupyter_text>": 12,
      "<jupyter_code>": 13,
      "<jupyter_output>": 14,
      "<jupyter_script>": 15,
      "<empty_output>": 16,
      "!": 17,
      "\"": 18,
      "#": 19,
      "$": 20,
      "%": 21,
      "&": 22,
      "'": 23,
      "(": 24,
      ")": 25,
      "*": 26,
      "+": 27,
      ",": 28,
      "-": 29,
      ".": 30,
      "/": 31,
      "0": 32,
      "1": 33,
      "2": 34,
      "3": 35,
      "4": 36,
      "5": 37,
      "6": 38,
      "7": 39,
      "8": 40,
      "9": 41,
      ":": 42,
      ";": 43,
      "<": 44,
      "=": 45,
      ">": 46,
      "?": 47,
      "@": 48,
      "A": 49,
      "B": 50,
      "C": 51,
      "D": 52,
      "E": 53,
      "F": 54,
      "G": 55,
      "H": 56,
      "I": 57,
      "J": 58,
      "K": 59,
      "L": 60,
      "M": 61,
      "N": 62,
      "O": 63,
      "P": 64,
      "Q": 65,
      "R": 66,
      "S": 67,
      "T": 68,
      "U": 69,
      "V": 70,
      "W": 71,
      "X": 72,
      "Y": 73,
      "Z": 74,
      "[": 75,
      "\\": 76,
      "]": 77,
      "^": 78,
      "_": 79,
      "`": 80,
      "a": 81,
      "b": 82,
      "c": 83,
      "d": 84,
      "e": 85,
      "f": 86,
      "g": 87,
      "h": 88,
      "i": 89,
      "j": 90,
      "k": 91,
      "l": 92,
      "m": 93,
      "n": 94,
      "o": 95,
      "p": 96,
      "q": 97,
      "r": 98,
      "s": 99,
      "t": 100,
      "u": 101,
      "v": 102,
      "w": 103,
      "x": 104,
      "y": 105,
      "z": 106,
      "{": 107,
      "|": 108,
      "}": 109,
      "~": 110,
      "ôÀ": 111,
      "ôÂ": 112,
      "ôÈ": 113,
      "ôÊ": 114,
      "ôË": 115,
      "ôÎ": 116,
      "ôÏ": 117,
      "ô´": 118,
      "ôˋ": 119,
      "ôˆ": 120,
      "ô¨": 121,
      "ô˜": 122,
      "ôÛ": 123,
      "ô₤": 124,
      "ô¯": 125,
      "ôÝ": 126,
      "ôý": 127,
      "ô°": 128,
      "ôÇ": 129,
      "ôç": 130,
      "ôÑ": 131,
      "ôñ": 132,
      "ô¡": 133,
      "ô¿": 134,
      "ô¤": 135,
      "ô£": 136,
      "ô¥": 137,
      "ô§": 138,
      "ôƒ": 139,
      "ô¢": 140,
      "û": 141,
      "û": 142,
      "û": 143,
      "û": 144,
      "û": 145,
      "û": 146,
      "û": 147,
      "û": 148,
      "û": 149,
      "û": 150,
      "û": 151,
      "û": 152,
      "û": 153,
      "û": 154,
      "û": 155,
      "û": 156,
      "û": 157,
      "û": 158,
      "û": 159,
      "û": 160,
      "û": 161,
      "û": 162,
      "û": 163,
      "û": 164,
      "û": 165,
      "û": 166,
      "û": 167,
      "û": 168,
      "û": 169,
      "û": 170,
      "û ": 171,
      "ûÀ": 172,
      "ûÂ": 173,
      "ûÈ": 174,
      "ûÊ": 175,
      "ûË": 176,
      "ûÎ": 177,
      "ûÏ": 178,
      "û´": 179,
      "ûˋ": 180,
      "ûˆ": 181,
      "û¨": 182,
      "û˜": 183,
      "ûÙ": 184,
      "ûÛ": 185,
      "û₤": 186,
      "û¯": 187,
      "û°": 188,
      "ûÇ": 189,
      "á": 190,
      "á": 191,
      "á": 192,
      "á": 193,
      "á": 194,
      "á": 195,
      "á": 196,
      "á": 197,
      "á": 198,
      "á": 199,
      "á": 200,
      "á": 201,
      "á": 202,
      "á": 203,
      "á": 204,
      "á": 205,
      "á": 206,
      "á": 207,
      "á": 208,
      "á": 209,
      "á": 210,
      "á": 211,
      "á": 212,
      "á": 213,
      "á": 214,
      "á": 215,
      "á ": 216,
      "áÀ": 217,
      "áÂ": 218,
      "áÈ": 219,
      "áÊ": 220,
      "áË": 221,
      "áÎ": 222,
      "áÏ": 223,
      "á´": 224,
      "áˋ": 225,
      "áˆ": 226,
      "á¨": 227,
      "á˜": 228,
      "áÙ": 229,
      "áÛ": 230,
      "á₤": 231,
      "á¯": 232,
      "áÝ": 233,
      "áý": 234,
      "á°": 235,
      "áÇ": 236,
      "áç": 237,
      "áÑ": 238,
      "áñ": 239,
      "á¡": 240,
      "á¿": 241,
      "á¤": 242,
      "á£": 243,
      "á¥": 244,
      "á§": 245,
      "áƒ": 246,
      "á¢": 247,
      "é": 248,
      "é": 249,
      "é": 250,
      "é": 251,
      "á t": 252,
      "á a": 253,
      "in": 254,
      "he": 255,
      "á á ": 256,
      "re": 257,
      "on": 258,
      "er": 259,
      "á the": 260,
      "at": 261,
      "á s": 262,
      "á o": 263,
      "en": 264,
      "á c": 265,
      "es": 266,
      "á w": 267,
      "nd": 268,
      "it": 269,
      "or": 270,
      "is": 271,
      "al": 272,
      "á p": 273,
      "ing": 274,
      "á f": 275,
      "an": 276,
      "ed": 277,
      "á b": 278,
      "ou": 279,
      "ar": 280,
      "á in": 281,
      "á of": 282,
      "á m": 283,
      "á and": 284,
      "ion": 285,
      "ic": 286,
      "á d": 287,
      "á to": 288,
      "á á á á ": 289,
      "le": 290,
      "ro": 291,
      "as": 292,
      "ent": 293,
      "á h": 294,
      "á th": 295,
      "ct": 296,
      "á e": 297,
      "á re": 298,
      "el": 299,
      "om": 300,
      "il": 301,
      "st": 302,
      "á l": 303,
      "á n": 304,
      "et": 305,
      "im": 306,
      "ve": 307,
      "ol": 308,
      "ation": 309,
      "á g": 310,
      "id": 311,
      "á T": 312,
      "se": 313,
      "á is": 314,
      "ur": 315,
      "ut": 316,
      "ra": 317,
      "ly": 318,
      "ce": 319,
      "ot": 320,
      "ûÂáÂ": 321,
      "ch": 322,
      "ow": 323,
      "ig": 324,
      "á be": 325,
      "á u": 326,
      "á for": 327,
      "á st": 328,
      "á y": 329,
      "á A": 330,
      "ver": 331,
      "am": 332,
      "á á á ": 333,
      "á S": 334,
      "á on": 335,
      "ul": 336,
      "ir": 337,
      "á that": 338,
      "á I": 339,
      "á C": 340,
      "ay": 341,
      "if": 342,
      "ith": 343,
      "ad": 344,
      "á con": 345,
      "á you": 346,
      "á as": 347,
      "á pro": 348,
      "her": 349,
      "od": 350,
      "á with": 351,
      "ter": 352,
      "á á á á á á á á ": 353,
      "á an": 354,
      "á or": 355,
      "á wh": 356,
      "á it": 357,
      "ment": 358,
      "á are": 359,
      "á al": 360,
      "ge": 361,
      "ess": 362,
      "ist": 363,
      "á ex": 364,
      "á (": 365,
      "ers": 366,
      "á de": 367,
      "ate": 368,
      "ab": 369,
      "ies": 370,
      "op": 371,
      "á M": 372,
      "th": 373,
      "ect": 374,
      "res": 375,
      "us": 376,
      "á P": 377,
      "á The": 378,
      "á com": 379,
      "iv": 380,
      "est": 381,
      "um": 382,
      "ity": 383,
      "á he": 384,
      "qu": 385,
      "á v": 386,
      "ac": 387,
      "ill": 388,
      "á B": 389,
      "ore": 390,
      "em": 391,
      "á we": 392,
      "á su": 393,
      "pp": 394,
      "os": 395,
      "ke": 396,
      "and": 397,
      "rom": 398,
      "nt": 399,
      "ld": 400,
      "ort": 401,
      "ain": 402,
      "ant": 403,
      "ive": 404,
      "igh": 405,
      "oc": 406,
      "á H": 407,
      "á W": 408,
      "ial": 409,
      "á ch": 410,
      "á by": 411,
      "á r": 412,
      "ud": 413,
      "á E": 414,
      "á á á á á á á ": 415,
      "á can": 416,
      "ûÂáÂá£": 417,
      "á at": 418,
      "un": 419,
      "á ne": 420,
      "á ha": 421,
      "á D": 422,
      "--": 423,
      "ure": 424,
      "á le": 425,
      "á F": 426,
      "á se": 427,
      "á R": 428,
      "á from": 429,
      "á en": 430,
      "ri": 431,
      "pe": 432,
      "ical": 433,
      "art": 434,
      "og": 435,
      "á was": 436,
      "pt": 437,
      "ions": 438,
      "pl": 439,
      "rou": 440,
      "á not": 441,
      "á N": 442,
      "á sh": 443,
      "á im": 444,
      "ight": 445,
      "á =": 446,
      "out": 447,
      "áá á á á á á á ": 448,
      "all": 449,
      "á L": 450,
      "á this": 451,
      "á G": 452,
      "á ab": 453,
      "ag": 454,
      "red": 455,
      "per": 456,
      "á have": 457,
      "á wor": 458,
      "á ûÂáÂ": 459,
      "gh": 460,
      "our": 461,
      "ine": 462,
      "iz": 463,
      "á int": 464,
      "ome": 465,
      "áá á á á á á á á ": 466,
      "ust": 467,
      "á us": 468,
      "á your": 469,
      "ould": 470,
      "act": 471,
      "áá á á ": 472,
      "age": 473,
      "ost": 474,
      "á pl": 475,
      "á \"": 476,
      "ard": 477,
      "ell": 478,
      "ther": 479,
      "á their": 480,
      "ult": 481,
      "elf": 482,
      "ated": 483,
      "ff": 484,
      "ich": 485,
      "end": 486,
      "ans": 487,
      "ous": 488,
      "ide": 489,
      "ru": 490,
      "ations": 491,
      "á O": 492,
      "á ad": 493,
      "ak": 494,
      "á whe": 495,
      "du": 496,
      "cl": 497,
      "á cont": 498,
      "á res": 499,
      "ast": 500,
      "á k": 501,
      "á they": 502,
      "á comp": 503,
      "The": 504,
      "ib": 505,
      "'s": 506,
      "orm": 507,
      "ip": 508,
      "cc": 509,
      "á dis": 510,
      "á all": 511,
      "ap": 512,
      "ame": 513,
      "á U": 514,
      "able": 515,
      "ong": 516,
      "ear": 517,
      "ere": 518,
      "ie": 519,
      "ass": 520,
      "á imp": 521,
      "are": 522,
      "á will": 523,
      "ance": 524,
      "á Th": 525,
      "ind": 526,
      "á which": 527,
      "ood": 528,
      "ary": 529,
      "á J": 530,
      "ual": 531,
      "vel": 532,
      "á In": 533,
      "ep": 534,
      "ence": 535,
      "á do": 536,
      "one": 537,
      "ks": 538,
      "á cl": 539,
      "á more": 540,
      "ry": 541,
      "ia": 542,
      "á te": 543,
      "á j": 544,
      "ign": 545,
      "ue": 546,
      "ents": 547,
      "reat": 548,
      "á me": 549,
      "á other": 550,
      "á un": 551,
      "ile": 552,
      "á has": 553,
      "ach": 554,
      "á man": 555,
      "ime": 556,
      "ction": 557,
      "ild": 558,
      "so": 559,
      "ress": 560,
      "ces": 561,
      "á ar": 562,
      "á about": 563,
      "á but": 564,
      "av": 565,
      "á app": 566,
      "á per": 567,
      "oo": 568,
      "ice": 569,
      "ition": 570,
      "ater": 571,
      "ely": 572,
      "ûÂáÂá¢": 573,
      "á sp": 574,
      "ake": 575,
      "ase": 576,
      "á ev": 577,
      "á out": 578,
      "ors": 579,
      "ack": 580,
      "ens": 581,
      "á one": 582,
      "very": 583,
      "form": 584,
      "á if": 585,
      "----": 586,
      "ory": 587,
      "á so": 588,
      "ord": 589,
      "ace": 590,
      "int": 591,
      "á were": 592,
      "ber": 593,
      "nder": 594,
      ").": 595,
      "á li": 596,
      "á also": 597,
      "ount": 598,
      "á part": 599,
      "á comm": 600,
      "á them": 601,
      "ose": 602,
      "au": 603,
      "ang": 604,
      "ci": 605,
      "á stud": 606,
      "con": 607,
      "rit": 608,
      "ire": 609,
      "á pe": 610,
      "ub": 611,
      "now": 612,
      "á qu": 613,
      "á up": 614,
      "á sy": 615,
      "ings": 616,
      "á who": 617,
      "á into": 618,
      "á ûÂáÂáƒ": 619,
      "ound": 620,
      "ish": 621,
      "á pre": 622,
      "á these": 623,
      "á its": 624,
      "á St": 625,
      "olog": 626,
      "iff": 627,
      "pec": 628,
      "áá á á á á á á á á á á ": 629,
      "rough": 630,
      "ric": 631,
      "á fe": 632,
      "á bec": 633,
      "á some": 634,
      "á tra": 635,
      "ail": 636,
      "á '": 637,
      "á how": 638,
      "á self": 639,
      "ree": 640,
      "á ind": 641,
      "ities": 642,
      "),": 643,
      "king": 644,
      "á when": 645,
      "ays": 646,
      "ph": 647,
      "vers": 648,
      "á em": 649,
      "á his": 650,
      "á ro": 651,
      "ific": 652,
      "á our": 653,
      "á may": 654,
      "á time": 655,
      "á under": 656,
      "á It": 657,
      "ments": 658,
      "á K": 659,
      "ates": 660,
      "ople": 661,
      "ne": 662,
      "ite": 663,
      "á col": 664,
      "á there": 665,
      "á bet": 666,
      "urn": 667,
      "cre": 668,
      "á This": 669,
      "á than": 670,
      "ough": 671,
      "ys": 672,
      "á diff": 673,
      "ating": 674,
      "ob": 675,
      "te": 676,
      "we": 677,
      "á Ch": 678,
      "ath": 679,
      "ject": 680,
      "á tr": 681,
      "ally": 682,
      "low": 683,
      "erv": 684,
      "á go": 685,
      "ms": 686,
      "á cons": 687,
      "á ag": 688,
      "á ra": 689,
      "á over": 690,
      "lect": 691,
      "á rec": 692,
      "xt": 693,
      "á pr": 694,
      "ple": 695,
      "tern": 696,
      "ian": 697,
      "á acc": 698,
      "á know": 699,
      "cess": 700,
      "á people": 701,
      "á like": 702,
      "ove": 703,
      "á hel": 704,
      "á act": 705,
      "ata": 706,
      "ons": 707,
      "á des": 708,
      "lic": 709,
      "clud": 710,
      "ious": 711,
      "##": 712,
      "á year": 713,
      "arn": 714,
      "á such": 715,
      "á rel": 716,
      "á V": 717,
      "á Y": 718,
      "á been": 719,
      "row": 720,
      "ef": 721,
      "á use": 722,
      "ren": 723,
      "á help": 724,
      "á new": 725,
      "get": 726,
      "):": 727,
      "alth": 728,
      "irst": 729,
      "ert": 730,
      "á -": 731,
      "á what": 732,
      "ause": 733,
      "eth": 734,
      "les": 735,
      "á would": 736,
      "á need": 737,
      "á through": 738,
      "ful": 739,
      "stem": 740,
      "uring": 741,
      "round": 742,
      "á sa": 743,
      "á am": 744,
      "á eff": 745,
      "á work": 746,
      "ics": 747,
      "velop": 748,
      "ov": 749,
      "á any": 750,
      "ool": 751,
      "á import": 752,
      "á def": 753,
      "á bl": 754,
      "ular": 755,
      "ures": 756,
      "á ass": 757,
      "á spec": 758,
      "á gen": 759,
      "á tw": 760,
      "á had": 761,
      "rib": 762,
      "mer": 763,
      "ll": 764,
      "á includ": 765,
      "ced": 766,
      "á off": 767,
      "á most": 768,
      "ise": 769,
      "hed": 770,
      "self": 771,
      "á prov": 772,
      "port": 773,
      "iss": 774,
      "ract": 775,
      "ange": 776,
      "á ph": 777,
      "ict": 778,
      "á reg": 779,
      "ational": 780,
      "als": 781,
      "á differe": 782,
      "ility": 783,
      "á ac": 784,
      "pect": 785,
      "oss": 786,
      "á no": 787,
      "In": 788,
      "oth": 789,
      "ook": 790,
      "ative": 791,
      "ark": 792,
      "old": 793,
      "á ob": 794,
      "hen": 795,
      "á produ": 796,
      "á inv": 797,
      "á mod": 798,
      "á develop": 799,
      "á many": 800,
      "á di": 801,
      "á rem": 802,
      "á add": 803,
      "á used": 804,
      "á only": 805,
      "á sc": 806,
      "fter": 807,
      "á first": 808,
      "ween": 809,
      "á Un": 810,
      "á child": 811,
      "ible": 812,
      "ten": 813,
      "ram": 814,
      "uc": 815,
      "á ûÂáÂáç": 816,
      "á system": 817,
      "arch": 818,
      "á att": 819,
      "á get": 820,
      "ased": 821,
      "á inst": 822,
      "ower": 823,
      "com": 824,
      "cept": 825,
      "á between": 826,
      "á two": 827,
      "**": 828,
      "á ret": 829,
      "ife": 830,
      "chn": 831,
      "á fl": 832,
      "erm": 833,
      "á inf": 834,
      "á learn": 835,
      "ize": 836,
      "á where": 837,
      "á sur": 838,
      "wn": 839,
      "á sub": 840,
      "á exam": 841,
      "its": 842,
      "á inter": 843,
      "á po": 844,
      "own": 845,
      "ew": 846,
      "ond": 847,
      "á pers": 848,
      "ts": 849,
      "á trans": 850,
      "ps": 851,
      "hes": 852,
      "á pol": 853,
      "ble": 854,
      "á exper": 855,
      "á could": 856,
      "á co": 857,
      "á supp": 858,
      "ss": 859,
      "ution": 860,
      "á num": 861,
      "ting": 862,
      "ng": 863,
      "á health": 864,
      "á sm": 865,
      "ty": 866,
      "ural": 867,
      "á should": 868,
      "ern": 869,
      "gan": 870,
      "á str": 871,
      "ever": 872,
      "cy": 873,
      "á her": 874,
      "ues": 875,
      "á well": 876,
      "á bu": 877,
      "ily": 878,
      "stand": 879,
      "ident": 880,
      "erg": 881,
      "oci": 882,
      "á ty": 883,
      "ines": 884,
      "ied": 885,
      "á val": 886,
      "á pres": 887,
      "ex": 888,
      "á expl": 889,
      "__": 890,
      "á var": 891,
      "fore": 892,
      "á rese": 893,
      "aking": 894,
      "á sim": 895,
      "á different": 896,
      "á every": 897,
      "ives": 898,
      "ology": 899,
      "ink": 900,
      "ick": 901,
      "á ke": 902,
      "ade": 903,
      "á high": 904,
      "á world": 905,
      "ature": 906,
      "á #": 907,
      "á even": 908,
      "á He": 909,
      "á form": 910,
      "ists": 911,
      "aw": 912,
      "á water": 913,
      "á sign": 914,
      "á just": 915,
      "--------": 916,
      "ants": 917,
      "ism": 918,
      "á make": 919,
      "vent": 920,
      "á exp": 921,
      "oy": 922,
      "',": 923,
      "ness": 924,
      "uch": 925,
      "ft": 926,
      "ins": 927,
      "iew": 928,
      "á years": 929,
      "á ref": 930,
      "ds": 931,
      "á set": 932,
      "á [": 933,
      "á commun": 934,
      "á cre": 935,
      "ck": 936,
      "á disc": 937,
      "arg": 938,
      "á techn": 939,
      "á data": 940,
      "chool": 941,
      "á Re": 942,
      "ices": 943,
      "á requ": 944,
      "áá á á á á á á á á á á á á á á á ": 945,
      "á call": 946,
      "ically": 947,
      "á hum": 948,
      "other": 949,
      "..": 950,
      "ax": 951,
      "ential": 952,
      "á ed": 953,
      "ars": 954,
      "á gra": 955,
      "iel": 956,
      "á my": 957,
      "á med": 958,
      "ward": 959,
      "ited": 960,
      "ruct": 961,
      "hat": 962,
      "á see": 963,
      "á det": 964,
      "á then": 965,
      "á result": 966,
      "á those": 967,
      "ually": 968,
      "ages": 969,
      "á way": 970,
      "á each": 971,
      "formation": 972,
      "á ins": 973,
      "hip": 974,
      "á because": 975,
      "ection": 976,
      "á effect": 977,
      "á bel": 978,
      "á while": 979,
      "á process": 980,
      "á during": 981,
      "'t": 982,
      "á found": 983,
      "á art": 984,
      "á count": 985,
      "á long": 986,
      "á pat": 987,
      "á dec": 988,
      "á fol": 989,
      "á after": 990,
      "á gener": 991,
      "ron": 992,
      "á ext": 993,
      "arm": 994,
      "meric": 995,
      "á cent": 996,
      "ety": 997,
      "ands": 998,
      "á incre": 999,
      "()": 1000,
      "á loc": 1001,
      "\",": 1002,
      "á return": 1003,
      "ááá á á ": 1004,
      "ized": 1005,
      "á dist": 1006,
      "led": 1007,
      "á prog": 1008,
      "iron": 1009,
      "ient": 1010,
      "á sk": 1011,
      "á read": 1012,
      "á ent": 1013,
      "imes": 1014,
      "á using": 1015,
      "á partic": 1016,
      "á pub": 1017,
      "de": 1018,
      "arly": 1019,
      "á ca": 1020,
      "á cur": 1021,
      "á lead": 1022,
      "á aut": 1023,
      "á rep": 1024,
      "els": 1025,
      "á hist": 1026,
      "á fact": 1027,
      "á test": 1028,
      "á life": 1029,
      "á comple": 1030,
      "á fam": 1031,
      "á As": 1032,
      "ivid": 1033,
      "ivers": 1034,
      "á very": 1035,
      "á being": 1036,
      "á fun": 1037,
      "á own": 1038,
      "ning": 1039,
      "read": 1040,
      "á she": 1041,
      "á find": 1042,
      "ody": 1043,
      "á understand": 1044,
      "iqu": 1045,
      "á We": 1046,
      "áá á á á á á á á á á á á á á á ": 1047,
      "á right": 1048,
      "ases": 1049,
      "cent": 1050,
      "ork": 1051,
      "á Americ": 1052,
      "á Pro": 1053,
      "á resp": 1054,
      "á person": 1055,
      "á back": 1056,
      "gg": 1057,
      "á students": 1058,
      "eng": 1059,
      "á dep": 1060,
      "ved": 1061,
      "á both": 1062,
      "ather": 1063,
      "ality": 1064,
      "á Al": 1065,
      "á follow": 1066,
      "á writ": 1067,
      "á For": 1068,
      "á They": 1069,
      "á important": 1070,
      "á Con": 1071,
      "á does": 1072,
      "á How": 1073,
      "á gl": 1074,
      "á grow": 1075,
      "á car": 1076,
      "ock": 1077,
      "put": 1078,
      "á min": 1079,
      "tle": 1080,
      "á Com": 1081,
      "Th": 1082,
      "á much": 1083,
      "dition": 1084,
      "á main": 1085,
      "á conf": 1086,
      "viron": 1087,
      "ix": 1088,
      "á che": 1089,
      "á appro": 1090,
      "á mon": 1091,
      "á before": 1092,
      "\"\"": 1093,
      "á If": 1094,
      "par": 1095,
      "á information": 1096,
      "á som": 1097,
      "á grou": 1098,
      "ves": 1099,
      "á sol": 1100,
      "á sci": 1101,
      "á el": 1102,
      "ving": 1103,
      "inal": 1104,
      "á proble": 1105,
      "á level": 1106,
      "ional": 1107,
      "á study": 1108,
      "á great": 1109,
      "up": 1110,
      "any": 1111,
      "á end": 1112,
      "á av": 1113,
      "á food": 1114,
      "á experi": 1115,
      "áá": 1116,
      "á An": 1117,
      "nce": 1118,
      "io": 1119,
      "á start": 1120,
      "ale": 1121,
      "á children": 1122,
      "á good": 1123,
      "á might": 1124,
      "á school": 1125,
      "eg": 1126,
      "á within": 1127,
      "á class": 1128,
      "á often": 1129,
      "á around": 1130,
      "uss": 1131,
      "ted": 1132,
      "á cor": 1133,
      "ave": 1134,
      "á made": 1135,
      "ering": 1136,
      "á said": 1137,
      "á show": 1138,
      "á pop": 1139,
      "vern": 1140,
      "to": 1141,
      "á same": 1142,
      ".,": 1143,
      "á pract": 1144,
      "und": 1145,
      "ute": 1146,
      "á too": 1147,
      "anc": 1148,
      "á power": 1149,
      "á lit": 1150,
      "á research": 1151,
      "á vis": 1152,
      "ier": 1153,
      "akes": 1154,
      "rain": 1155,
      "á br": 1156,
      "á design": 1157,
      "á op": 1158,
      "ec": 1159,
      "rent": 1160,
      "á provid": 1161,
      "á activ": 1162,
      "á again": 1163,
      "á prot": 1164,
      "á small": 1165,
      "á Ar": 1166,
      "á allow": 1167,
      "á adv": 1168,
      "á mem": 1169,
      "ocial": 1170,
      "á mat": 1171,
      "ross": 1172,
      "itions": 1173,
      "á serv": 1174,
      "ets": 1175,
      "á care": 1176,
      "iving": 1177,
      "á poss": 1178,
      "ividual": 1179,
      "pr": 1180,
      "á less": 1181,
      "ode": 1182,
      "á example": 1183,
      ".ûÂáÂá¢": 1184,
      "air": 1185,
      "ethod": 1186,
      "á down": 1187,
      "á take": 1188,
      "==": 1189,
      "á contin": 1190,
      "ters": 1191,
      "á organ": 1192,
      "rol": 1193,
      "á day": 1194,
      "the": 1195,
      "irect": 1196,
      "ield": 1197,
      "ince": 1198,
      "á support": 1199,
      "vironment": 1200,
      "ital": 1201,
      "á cult": 1202,
      "omen": 1203,
      "á quest": 1204,
      "á human": 1205,
      "á You": 1206,
      "app": 1207,
      "á treat": 1208,
      "á now": 1209,
      "ined": 1210,
      "ished": 1211,
      "á individual": 1212,
      "á gu": 1213,
      "ared": 1214,
      "á state": 1215,
      "á These": 1216,
      "á called": 1217,
      "á Ind": 1218,
      "land": 1219,
      "á equ": 1220,
      "val": 1221,
      "day": 1222,
      "der": 1223,
      "arge": 1224,
      "á point": 1225,
      "ergy": 1226,
      "á eng": 1227,
      "pro": 1228,
      "####": 1229,
      "á number": 1230,
      "tt": 1231,
      "á +": 1232,
      "á cle": 1233,
      "á redu": 1234,
      "á build": 1235,
      "á ser": 1236,
      "ization": 1237,
      "á play": 1238,
      "á though": 1239,
      "ral": 1240,
      "ven": 1241,
      "á prof": 1242,
      "á aw": 1243,
      "á ris": 1244,
      "name": 1245,
      "ired": 1246,
      "ulation": 1247,
      "á body": 1248,
      "á But": 1249,
      "á did": 1250,
      "á must": 1251,
      "á plan": 1252,
      "ains": 1253,
      "ency": 1254,
      "á pos": 1255,
      "á beh": 1256,
      "á occ": 1257,
      "raph": 1258,
      "ences": 1259,
      "hers": 1260,
      "á const": 1261,
      "á aff": 1262,
      "á cour": 1263,
      "á est": 1264,
      "ûÂáÂáÑ": 1265,
      "á inc": 1266,
      "á pot": 1267,
      "á Se": 1268,
      "acter": 1269,
      ".\"": 1270,
      "ources": 1271,
      "á him": 1272,
      "á common": 1273,
      "ull": 1274,
      "ories": 1275,
      "ately": 1276,
      "á want": 1277,
      "á met": 1278,
      "erest": 1279,
      "á par": 1280,
      "ense": 1281,
      "ify": 1282,
      "ered": 1283,
      "á ident": 1284,
      "á including": 1285,
      "aterial": 1286,
      "ah": 1287,
      "rue": 1288,
      "ption": 1289,
      "á ide": 1290,
      "á dise": 1291,
      "))": 1292,
      "ury": 1293,
      "ining": 1294,
      "iversity": 1295,
      "á three": 1296,
      "á cell": 1297,
      "iven": 1298,
      "oh": 1299,
      "mon": 1300,
      "á pass": 1301,
      "ination": 1302,
      "á let": 1303,
      "á typ": 1304,
      "('": 1305,
      "py": 1306,
      "ability": 1307,
      "á educ": 1308,
      "á iss": 1309,
      "ider": 1310,
      "line": 1311,
      "angu": 1312,
      "á elect": 1313,
      "ource": 1314,
      "á New": 1315,
      "á Wh": 1316,
      "ash": 1317,
      "á Ad": 1318,
      "ids": 1319,
      "ively": 1320,
      "str": 1321,
      "ateg": 1322,
      "á Ex": 1323,
      "ox": 1324,
      "less": 1325,
      "á don": 1326,
      "ertain": 1327,
      "itive": 1328,
      "á social": 1329,
      "á govern": 1330,
      "||": 1331,
      "ples": 1332,
      "ries": 1333,
      "á impro": 1334,
      "conom": 1335,
      "á char": 1336,
      "ead": 1337,
      "á anal": 1338,
      "á creat": 1339,
      "lish": 1340,
      "á method": 1341,
      "á invol": 1342,
      "á known": 1343,
      "bers": 1344,
      "á real": 1345,
      "aj": 1346,
      "á del": 1347,
      "This": 1348,
      "á conn": 1349,
      "á And": 1350,
      "á ess": 1351,
      "iness": 1352,
      "oun": 1353,
      "por": 1354,
      "á without": 1355,
      "á tem": 1356,
      "á environment": 1357,
      "ccess": 1358,
      "á chang": 1359,
      "á public": 1360,
      "á still": 1361,
      "ner": 1362,
      "á change": 1363,
      "á signific": 1364,
      "á better": 1365,
      "á prom": 1366,
      "á eas": 1367,
      "ouse": 1368,
      "á hand": 1369,
      "tain": 1370,
      "iod": 1371,
      "á another": 1372,
      "view": 1373,
      "lu": 1374,
      "ially": 1375,
      "á material": 1376,
      "ape": 1377,
      "á report": 1378,
      "á place": 1379,
      "á learning": 1380,
      "á pur": 1381,
      "ived": 1382,
      "á opp": 1383,
      "á interest": 1384,
      "á There": 1385,
      "á present": 1386,
      "á dr": 1387,
      "oms": 1388,
      "pos": 1389,
      "ends": 1390,
      "á project": 1391,
      "uro": 1392,
      "St": 1393,
      "á ben": 1394,
      "orn": 1395,
      "á sit": 1396,
      "arent": 1397,
      "á list": 1398,
      "á bre": 1399,
      "over": 1400,
      "á spe": 1401,
      "á belie": 1402,
      "á phys": 1403,
      "rodu": 1404,
      "ior": 1405,
      "á product": 1406,
      "á feel": 1407,
      "á cap": 1408,
      "ration": 1409,
      "ááá á á á á á á ": 1410,
      "ills": 1411,
      "oad": 1412,
      "á De": 1413,
      "cing": 1414,
      "ision": 1415,
      "ason": 1416,
      "ental": 1417,
      "li": 1418,
      "bs": 1419,
      "á light": 1420,
      "á development": 1421,
      "á sym": 1422,
      "á However": 1423,
      "á mus": 1424,
      "be": 1425,
      "á imm": 1426,
      "á ele": 1427,
      "á By": 1428,
      "cond": 1429,
      "ological": 1430,
      "á Is": 1431,
      "ething": 1432,
      "ug": 1433,
      "ently": 1434,
      "ording": 1435,
      "ances": 1436,
      "az": 1437,
      "á become": 1438,
      "á energy": 1439,
      "á open": 1440,
      "á mean": 1441,
      "atic": 1442,
      "á few": 1443,
      "hor": 1444,
      "á caus": 1445,
      "á keep": 1446,
      ",ûÂáÂá¢": 1447,
      "ention": 1448,
      "á others": 1449,
      "á best": 1450,
      "á fac": 1451,
      "ways": 1452,
      "á include": 1453,
      "á direct": 1454,
      "from": 1455,
      "á &": 1456,
      "ats": 1457,
      "á vari": 1458,
      "ank": 1459,
      "ium": 1460,
      "á various": 1461,
      "á name": 1462,
      "á history": 1463,
      "á create": 1464,
      "')": 1465,
      "á top": 1466,
      "ery": 1467,
      "']": 1468,
      "outh": 1469,
      "(\"": 1470,
      "á Eng": 1471,
      "oint": 1472,
      "á happ": 1473,
      "á sever": 1474,
      "á leg": 1475,
      "ocus": 1476,
      "á perform": 1477,
      "á home": 1478,
      "á proper": 1479,
      "agn": 1480,
      "á stand": 1481,
      "á et": 1482,
      "man": 1483,
      "ray": 1484,
      "á move": 1485,
      "á among": 1486,
      "arc": 1487,
      "á something": 1488,
      "á mark": 1489,
      "ected": 1490,
      "ton": 1491,
      "á look": 1492,
      "á saf": 1493,
      "ûÂáÂáç": 1494,
      "á things": 1495,
      "ique": 1496,
      "á chall": 1497,
      "ified": 1498,
      "á meas": 1499,
      "á langu": 1500,
      "á fin": 1501,
      "á type": 1502,
      "atch": 1503,
      "ames": 1504,
      "á Res": 1505,
      "ians": 1506,
      "á large": 1507,
      "ator": 1508,
      "á sl": 1509,
      "á think": 1510,
      "á desc": 1511,
      "á air": 1512,
      "sc": 1513,
      "ogn": 1514,
      "atural": 1515,
      "á bas": 1516,
      "á function": 1517,
      "erc": 1518,
      "ling": 1519,
      "ote": 1520,
      "á Ph": 1521,
      "oring": 1522,
      "á against": 1523,
      "imate": 1524,
      "á law": 1525,
      "ients": 1526,
      "ext": 1527,
      "á group": 1528,
      "á oper": 1529,
      "á means": 1530,
      "here": 1531,
      "á rest": 1532,
      "á control": 1533,
      "á dev": 1534,
      "á here": 1535,
      "ograph": 1536,
      "path": 1537,
      "á provide": 1538,
      "':": 1539,
      "urther": 1540,
      "á Sh": 1541,
      "á particular": 1542,
      "á anim": 1543,
      "á hy": 1544,
      "á several": 1545,
      "á significant": 1546,
      "á American": 1547,
      "ember": 1548,
      "á bus": 1549,
      "á When": 1550,
      "á ûÂáÂá¤": 1551,
      "á based": 1552,
      "arth": 1553,
      "á women": 1554,
      "eral": 1555,
      "á pain": 1556,
      "á area": 1557,
      "me": 1558,
      "//": 1559,
      "sy": 1560,
      "rop": 1561,
      "á tre": 1562,
      "ards": 1563,
      "á family": 1564,
      "ots": 1565,
      "á potential": 1566,
      "iver": 1567,
      "á due": 1568,
      "á object": 1569,
      "á enc": 1570,
      "err": 1571,
      "resent": 1572,
      "á old": 1573,
      "á current": 1574,
      "á mult": 1575,
      "á try": 1576,
      "á :": 1577,
      "á program": 1578,
      "ortun": 1579,
      "á ens": 1580,
      "aper": 1581,
      "á econom": 1582,
      "á beg": 1583,
      "á early": 1584,
      "ûÂáÂáƒ": 1585,
      "á fil": 1586,
      "á lab": 1587,
      "á cal": 1588,
      "It": 1589,
      "á ve": 1590,
      "á toget": 1591,
      "á together": 1592,
      "á focus": 1593,
      "á access": 1594,
      "sh": 1595,
      "á last": 1596,
      "á unt": 1597,
      "á ant": 1598,
      "á es": 1599,
      "á benef": 1600,
      "['": 1601,
      "uture": 1602,
      "á non": 1603,
      "def": 1604,
      "lished": 1605,
      "á Q": 1606,
      "á turn": 1607,
      "ission": 1608,
      "á lim": 1609,
      "á struct": 1610,
      "á disease": 1611,
      "br": 1612,
      "amp": 1613,
      "set": 1614,
      "ditions": 1615,
      "á orig": 1616,
      "ploy": 1617,
      "ajor": 1618,
      "á fre": 1619,
      "á \"\"\"": 1620,
      "á risk": 1621,
      "á soci": 1622,
      "á fore": 1623,
      "á success": 1624,
      "á making": 1625,
      "á To": 1626,
      ",\"": 1627,
      "á print": 1628,
      "ication": 1629,
      "á opt": 1630,
      "á avail": 1631,
      "á bi": 1632,
      "oid": 1633,
      "á crit": 1634,
      "orth": 1635,
      "á possible": 1636,
      "work": 1637,
      "á University": 1638,
      "gen": 1639,
      "rist": 1640,
      "ression": 1641,
      "á low": 1642,
      "á say": 1643,
      "á So": 1644,
      "á impact": 1645,
      "á key": 1646,
      "á certain": 1647,
      "aut": 1648,
      "ribut": 1649,
      "á cr": 1650,
      "sel": 1651,
      "á Pl": 1652,
      "As": 1653,
      "á bo": 1654,
      "á mil": 1655,
      "áá": 1656,
      "á period": 1657,
      "á run": 1658,
      "min": 1659,
      "á scient": 1660,
      "á Cl": 1661,
      "á {": 1662,
      "á mill": 1663,
      "agement": 1664,
      "á gr": 1665,
      "á land": 1666,
      "idence": 1667,
      "cle": 1668,
      "á fri": 1669,
      "á blood": 1670,
      "á case": 1671,
      "á *": 1672,
      "á .": 1673,
      "ane": 1674,
      "á since": 1675,
      "hem": 1676,
      "ides": 1677,
      "á specific": 1678,
      "á local": 1679,
      "á head": 1680,
      "á post": 1681,
      "ann": 1682,
      "á along": 1683,
      "clus": 1684,
      "á value": 1685,
      "á order": 1686,
      "ems": 1687,
      "----------------": 1688,
      "á occur": 1689,
      "á come": 1690,
      "á Sp": 1691,
      "á discuss": 1692,
      "á government": 1693,
      "á text": 1694,
      "á following": 1695,
      "olution": 1696,
      "ww": 1697,
      "á En": 1698,
      "á across": 1699,
      "á conc": 1700,
      "á why": 1701,
      "pre": 1702,
      "á á á á á á á á á á á á á á á á ": 1703,
      "cer": 1704,
      "icle": 1705,
      "á addition": 1706,
      "ledge": 1707,
      "á cost": 1708,
      "raw": 1709,
      "for": 1710,
      "á times": 1711,
      "á Col": 1712,
      "mit": 1713,
      "of": 1714,
      "\")": 1715,
      "ilar": 1716,
      "by": 1717,
      "ised": 1718,
      "ending": 1719,
      "á comput": 1720,
      "á areas": 1721,
      "á profess": 1722,
      "á hig": 1723,
      "hy": 1724,
      "á understanding": 1725,
      "use": 1726,
      "alk": 1727,
      "á cause": 1728,
      "á lik": 1729,
      "á able": 1730,
      "á toward": 1731,
      "á problem": 1732,
      "á ter": 1733,
      "á systems": 1734,
      "á bro": 1735,
      "á associ": 1736,
      "á view": 1737,
      "aster": 1738,
      "á major": 1739,
      "á course": 1740,
      "ument": 1741,
      "://": 1742,
      "á model": 1743,
      "yn": 1744,
      "á else": 1745,
      "á prevent": 1746,
      "ole": 1747,
      "á invest": 1748,
      "á Im": 1749,
      "],": 1750,
      "ilities": 1751,
      "á arg": 1752,
      "ended": 1753,
      "ER": 1754,
      "á intern": 1755,
      "ably": 1756,
      "á press": 1757,
      "á ==": 1758,
      "á hard": 1759,
      "idd": 1760,
      "á line": 1761,
      "ights": 1762,
      "á tool": 1763,
      "ooks": 1764,
      "á relations": 1765,
      "not": 1766,
      "á special": 1767,
      "ones": 1768,
      "osed": 1769,
      "á available": 1770,
      "á consider": 1771,
      "á species": 1772,
      "á community": 1773,
      "á future": 1774,
      "á comb": 1775,
      "á behav": 1776,
      "á Z": 1777,
      "ggest": 1778,
      "á applic": 1779,
      "What": 1780,
      "sw": 1781,
      "á natural": 1782,
      "á plant": 1783,
      "á complex": 1784,
      "ams": 1785,
      "á experience": 1786,
      "ina": 1787,
      "cul": 1788,
      "á language": 1789,
      "though": 1790,
      "á role": 1791,
      "á x": 1792,
      "á until": 1793,
      "á rele": 1794,
      "á respons": 1795,
      "á second": 1796,
      "á United": 1797,
      "á country": 1798,
      "\":": 1799,
      "á men": 1800,
      "á polit": 1801,
      "iting": 1802,
      "face": 1803,
      "á rece": 1804,
      "á young": 1805,
      "á works": 1806,
      "aring": 1807,
      "rag": 1808,
      "acy": 1809,
      "aps": 1810,
      "á always": 1811,
      "á What": 1812,
      "aces": 1813,
      "á At": 1814,
      "obal": 1815,
      "á Or": 1816,
      "asing": 1817,
      "ask": 1818,
      "ope": 1819,
      "á suggest": 1820,
      "osp": 1821,
      "á exist": 1822,
      "urope": 1823,
      "data": 1824,
      "á levels": 1825,
      "á indust": 1826,
      "icult": 1827,
      "á problems": 1828,
      "izing": 1829,
      "á put": 1830,
      "á mar": 1831,
      "ained": 1832,
      "á step": 1833,
      "á today": 1834,
      "á technology": 1835,
      "á given": 1836,
      "á strong": 1837,
      "á little": 1838,
      "á God": 1839,
      "á sw": 1840,
      "á ûÂáÂáÑ": 1841,
      "á cir": 1842,
      "á character": 1843,
      "á results": 1844,
      "á range": 1845,
      "ek": 1846,
      "istic": 1847,
      "á That": 1848,
      "á treatment": 1849,
      "á age": 1850,
      "ored": 1851,
      "reen": 1852,
      "á ways": 1853,
      "ysis": 1854,
      "cur": 1855,
      "ths": 1856,
      "ators": 1857,
      "á necess": 1858,
      "á obs": 1859,
      "á vol": 1860,
      "á business": 1861,
      "lement": 1862,
      "á book": 1863,
      "omm": 1864,
      "selves": 1865,
      "ont": 1866,
      "á next": 1867,
      "ivity": 1868,
      "á far": 1869,
      "á percent": 1870,
      "á larg": 1871,
      "á determ": 1872,
      "ik": 1873,
      "á flow": 1874,
      "orts": 1875,
      "á four": 1876,
      "á dem": 1877,
      "ither": 1878,
      "á influ": 1879,
      "á represent": 1880,
      "co": 1881,
      "We": 1882,
      "aging": 1883,
      "thing": 1884,
      "á $": 1885,
      "orld": 1886,
      "á similar": 1887,
      "á education": 1888,
      "apt": 1889,
      "á short": 1890,
      "á working": 1891,
      "á z": 1892,
      "ables": 1893,
      "á challeng": 1894,
      "á essential": 1895,
      "á past": 1896,
      "á Af": 1897,
      "á space": 1898,
      "á ill": 1899,
      "á sing": 1900,
      "lab": 1901,
      "á amount": 1902,
      "á **": 1903,
      "á free": 1904,
      "ym": 1905,
      "etimes": 1906,
      "atures": 1907,
      "side": 1908,
      "á concept": 1909,
      "á Europe": 1910,
      "á heart": 1911,
      "atory": 1912,
      "á war": 1913,
      "á vir": 1914,
      "ured": 1915,
      "á later": 1916,
      "á bir": 1917,
      "á States": 1918,
      "á author": 1919,
      "á conditions": 1920,
      "á says": 1921,
      "duct": 1922,
      "á needs": 1923,
      "á words": 1924,
      "á net": 1925,
      "á Christ": 1926,
      "áá á á á á á á á á á á á á á á á á á á ": 1927,
      "á give": 1928,
      "á With": 1929,
      "á init": 1930,
      "á Te": 1931,
      "eter": 1932,
      "NA": 1933,
      "á Be": 1934,
      "une": 1935,
      "icro": 1936,
      "If": 1937,
      "á mov": 1938,
      "af": 1939,
      "onse": 1940,
      "á paper": 1941,
      "á kind": 1942,
      "á None": 1943,
      "vious": 1944,
      "á mind": 1945,
      "ires": 1946,
      "á improve": 1947,
      "á polic": 1948,
      "á ey": 1949,
      "inc": 1950,
      "ule": 1951,
      "á resources": 1952,
      "á having": 1953,
      "á skills": 1954,
      "á field": 1955,
      "á begin": 1956,
      "á consum": 1957,
      "á parent": 1958,
      "á expect": 1959,
      "á cells": 1960,
      "á rad": 1961,
      "á question": 1962,
      "á One": 1963,
      "á teac": 1964,
      "á pred": 1965,
      "á tradition": 1966,
      "á knowledge": 1967,
      "ibility": 1968,
      "``": 1969,
      "ours": 1970,
      "á changes": 1971,
      "á appear": 1972,
      "á jour": 1973,
      "á issues": 1974,
      "á estab": 1975,
      "lection": 1976,
      "á story": 1977,
      "á Can": 1978,
      "ili": 1979,
      "á upon": 1980,
      "á mot": 1981,
      "á concern": 1982,
      "pecially": 1983,
      "á require": 1984,
      "á On": 1985,
      "á relationship": 1986,
      "á strateg": 1987,
      "arget": 1988,
      "etic": 1989,
      "á difficult": 1990,
      "á whether": 1991,
      "ee": 1992,
      "á log": 1993,
      "ening": 1994,
      "á types": 1995,
      "á prim": 1996,
      "á sens": 1997,
      "á ask": 1998,
      "ush": 1999,
      "á temper": 2000,
      "á enough": 2001,
      "ales": 2002,
      "á likely": 2003,
      "á record": 2004,
      "iple": 2005,
      "á Inst": 2006,
      "á usually": 2007,
      "ger": 2008,
      "á days": 2009,
      "nal": 2010,
      "inking": 2011,
      "á histor": 2012,
      "apter": 2013,
      "á address": 2014,
      "á Some": 2015,
      "let": 2016,
      "import": 2017,
      "á All": 2018,
      "aching": 2019,
      "How": 2020,
      "chie": 2021,
      "á makes": 2022,
      "á opportun": 2023,
      "á Cent": 2024,
      "á away": 2025,
      "...": 2026,
      "á norm": 2027,
      "á sum": 2028,
      "á questions": 2029,
      "á further": 2030,
      "====": 2031,
      "iction": 2032,
      "á researc": 2033,
      "son": 2034,
      "ruction": 2035,
      "oney": 2036,
      "á protect": 2037,
      "á US": 2038,
      "ising": 2039,
      "omes": 2040,
      "ried": 2041,
      "á ever": 2042,
      "cient": 2043,
      "ware": 2044,
      "á going": 2045,
      "ffic": 2046,
      "á dig": 2047,
      "á individuals": 2048,
      "á left": 2049,
      "á path": 2050,
      "á account": 2051,
      "aken": 2052,
      "oot": 2053,
      "ibr": 2054,
      "ued": 2055,
      "á i": 2056,
      "á employ": 2057,
      "type": 2058,
      "ification": 2059,
      "á lay": 2060,
      "á higher": 2061,
      "AT": 2062,
      "á growth": 2063,
      "class": 2064,
      "á ur": 2065,
      "á big": 2066,
      "á <": 2067,
      "To": 2068,
      "='": 2069,
      "á century": 2070,
      "á National": 2071,
      "á collect": 2072,
      "á full": 2073,
      "ney": 2074,
      "á countries": 2075,
      "á super": 2076,
      "._": 2077,
      "amm": 2078,
      "á Afric": 2079,
      "aves": 2080,
      "á increase": 2081,
      "á situ": 2082,
      "Ch": 2083,
      "á connect": 2084,
      "rans": 2085,
      "plic": 2086,
      "á fund": 2087,
      "ooking": 2088,
      "An": 2089,
      "á sure": 2090,
      "á stat": 2091,
      "á science": 2092,
      "á never": 2093,
      "á recogn": 2094,
      "erence": 2095,
      "á describ": 2096,
      "ES": 2097,
      "á exc": 2098,
      "á physical": 2099,
      "á cy": 2100,
      "á Med": 2101,
      "ohn": 2102,
      "á side": 2103,
      "add": 2104,
      "reg": 2105,
      "á brain": 2106,
      "á however": 2107,
      "arl": 2108,
      "á plants": 2109,
      "arr": 2110,
      "verse": 2111,
      "á death": 2112,
      "IN": 2113,
      "á Bl": 2114,
      "á term": 2115,
      "á unique": 2116,
      "á especially": 2117,
      "á ground": 2118,
      "á groups": 2119,
      "á above": 2120,
      "á event": 2121,
      "There": 2122,
      "á activities": 2123,
      "á least": 2124,
      "á maintain": 2125,
      "á throughout": 2126,
      "á contain": 2127,
      "########": 2128,
      "test": 2129,
      "most": 2130,
      "ault": 2131,
      "elling": 2132,
      "á Fr": 2133,
      "á particip": 2134,
      "agine": 2135,
      "á emb": 2136,
      "ilt": 2137,
      "á subject": 2138,
      "á sound": 2139,
      "alse": 2140,
      "á near": 2141,
      "á achie": 2142,
      "á personal": 2143,
      "edi": 2144,
      "sych": 2145,
      "utions": 2146,
      "á Sc": 2147,
      "á modern": 2148,
      "ready": 2149,
      "lying": 2150,
      "á affect": 2151,
      "sequ": 2152,
      "file": 2153,
      "ON": 2154,
      "á population": 2155,
      "á dam": 2156,
      "á studies": 2157,
      "á neg": 2158,
      "á really": 2159,
      "fact": 2160,
      "á rather": 2161,
      "ptoms": 2162,
      "á became": 2163,
      "ison": 2164,
      "á effects": 2165,
      "á reason": 2166,
      "rug": 2167,
      "rect": 2168,
      "ils": 2169,
      "aim": 2170,
      "ites": 2171,
      "mod": 2172,
      "á cancer": 2173,
      "á quality": 2174,
      "á relig": 2175,
      "á liter": 2176,
      "á nature": 2177,
      "asc": 2178,
      "á `": 2179,
      "á practice": 2180,
      "rel": 2181,
      "illed": 2182,
      "á chem": 2183,
      "á loss": 2184,
      "atives": 2185,
      "nces": 2186,
      "á Brit": 2187,
      "á associated": 2188,
      "unt": 2189,
      "ises": 2190,
      "á pattern": 2191,
      "att": 2192,
      "For": 2193,
      "á building": 2194,
      "issue": 2195,
      "á answ": 2196,
      "roll": 2197,
      "á stre": 2198,
      "á cases": 2199,
      "á patients": 2200,
      "ample": 2201,
      "á detail": 2202,
      "á size": 2203,
      "á cho": 2204,
      "á hold": 2205,
      "á someone": 2206,
      "á vers": 2207,
      "á lower": 2208,
      "alf": 2209,
      "á general": 2210,
      "AS": 2211,
      "á factors": 2212,
      "overed": 2213,
      "enn": 2214,
      "á million": 2215,
      "á comes": 2216,
      "á explore": 2217,
      "opy": 2218,
      "Al": 2219,
      "á meet": 2220,
      "á already": 2221,
      "á student": 2222,
      "eds": 2223,
      "á global": 2224,
      "rams": 2225,
      "á doc": 2226,
      "\".": 2227,
      "oman": 2228,
      "á word": 2229,
      "ene": 2230,
      "ok": 2231,
      "á simple": 2232,
      "inary": 2233,
      "á regard": 2234,
      "ript": 2235,
      "á nut": 2236,
      "mb": 2237,
      "ID": 2238,
      "á introdu": 2239,
      "á city": 2240,
      "new": 2241,
      "á living": 2242,
      "augh": 2243,
      "á single": 2244,
      "á prob": 2245,
      "iques": 2246,
      "á indic": 2247,
